tests/cases/runnerProfile/system/expectedPatterns
moldingFoam: filling
End
