tests/cases/runnerProfile/system/verifyScript
verify-runner-profile.py
